<?php

/* @var $this yii\web\View */
use yii\bootstrap\Nav;
$this->title = 'Главная страница';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Добро пожаловать!</h1>

        <p class="lead">Данное веб-приложение создано для ГБУЗ МО "Психиатрическая больница № 8 Студентом университета Владимирский государственный университетим. А.Г. и Н.Г. Столетовых  "</p>
        <p>Власов Тимур Ахмедович</p>
    </div>

<div> <b>Для начала работы вам нужно авторизоваться на сайте.</b></div>


</div>
